Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.13.06.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Kuulumisia työmatkoilta Toukokuun loppu ja kesäkuun alku on kulunut työmatkoilla ja paljon on ehtinyt tapahtua.
sme: Ságat bargomátkkiin Miessemánu loahppa ja geassemánu álgu lea mannan bargomátkkiin ja olu lea háhppehan dáhpáhuvvat.

source: Kokoukset ovat olleet kuitenkin matkan arvoisia ja kuulunhan jutaavien porosaamelaisten jälkeläisiin.
sme: Čoakkámat leat goitge leamaš johtinveara ja leanhan mun johtti sápmelaččaid maŋisboahtti.

source: Olemme päivittäneet hieman kotisivujamme, kotisivuilta löytyy mm. uusi osio bd-sopimuksen artikla 8(j):n toimeenpanosta suomeksi ja saameksi ja myös puheenjohtajan esittelysivua on päivitetty.
sme: Mii leat divodan veaháš ruovttusiidduideamet ja doppe gávdno ee. ođđa ossodat bd-soahpamuša artihkal 8(j):a olláhuhttimis suoma- ja sámegillii dego maid ságadoalli siiddut leat ođastuvvon.

source: Kotisivuilla löytyy vieläkin vanhettunutta tietoa, mutta valitettavasti sivuston päivitys on hidasta nykyisillä saamelaiskäräjien resursseilla. Saamelaiskäräjillä ei ole valitettavasti resursseja ammattimaiseen tiedotuksen.
sme: Ruovttusiidduin gávdno velnai boarásnuvvan diehtu, muhto dađi bahábut siidduid beaivádeapmi lea njoazes bargu dálá resurssaiguin Lea dieđusge šállošahtti go sámedikkis eai leat resurssat ámmátdieđiheapmái.

source: Yritän kuitenkin blogini kautta tiedottaa saamelaiskäräjien toiminnasta.
sme: Geahččalan goitge iežan blogga bakte dieđihit sámedikki barggus.

source: Kaikki saamelaiskäräjien julkiset lausunnot ja kirjeet löytyvät www-sivuiltamme lausunnot, kirjeet ja muistiot osiosta, ainakin se on tavoitteena.
sme: Buot sámedikki almmolaš cealkámušat ja reivvet gávdnojit www-siidduin cealkámušat cealkámušat, reivvet ja muittuhančállosat ossodagas, aŋkke dat lea ulbmilin.

source: Saamelaiskäräjien hallitus antoi viime kokouksessaan hyvin kielteisen lausunnon maastoliikennelain osittaisuudistuksesta.
sme: Sámedikki stivra attii mannan čoakkámis hui biehtadahkes cealkámuša meahccejohtaluslága oasseođastusas.

source: Lausunto löytyy saamelaiskäräjien kotisivuilta.
sme: Cealkámuš gávdno sámedikki ruovttusiidduin.

source: Hallitus antoi myös taustamuistion, joka koskee Inarijärven osayleiskaavan valmistelua.
sme: Stivra attii maid duogášmuittuhančállosa, mii guoská Anárjávrre oasseoppalašláva válmmaštallama.

source: Se löytyy kirjeet ja muistiot - osiosta.
sme: Dat gávdno reivvet ja muittuhančállosat – gaskabláđi olis.

source: Saamelaiskäräjien hallitus päätti kokouksessa antaa varsinaisen lausunnon kun se on kuullut alueen saamelaisia ja saamelaiskäräjälain §9 mukaisten neuvottelujen jälkeen.
sme: Sámedikki stivra mearridii čoakkámis addit aitosaš cealkámuša go dat lea gullan guovllu sápmelaččaid ja maŋŋel sámediggelága 9 §:a ráđđádallamiid.

source: Saamelaiskäräjät kutsuu lähiaikoina Inarijärven osayleiskaavan paliskuntien edustajia, inarinsaamelaisia ja muita alueen saamelaisasukkaita yhteiskokoukseen, jossa kuulemme heitä osayleiskaavasta ja mitä asioita saamelaiskäräjien tulee huomioida osayleiskaavan valmistelussa.
sme: Sámediggi bovde lagašáiggiid Anárjávrre oassáoppalašláva bálgesiid ovddasteddjiid, anáraččaid ja guovllu eará sápmelaččaid oktasaščoakkámii, mas gullat sin oainnuid oasseoppalašlávas ja makkár áššiid sámediggi galgá váldit fuomášupmái oasseoppalašláva válmmaštallamis.

source: Saamelaiskäräjien, ympäristöministeriön ja artikla 8(j)-työryhmän maankäyttöseminaari saamelaisten kotiseutualueen maankäytöstä vastaaville viranomaisille oli onnistunut.
sme: Sámedikki, birasministeriija ja artihkal 8(j)-bargojoavkku eanangeavahanseminára eiseválddiide, geaid ovddasvástádussan lea sámi ruovttuguovllu eanangeavaheami áššit, lihkostuvai bures.

source: Seminaarissa pitämäni lyhyt puhe löytyy puheet-osiosta.
sme: Semináras mu doallan oanehis sáhka gávdno ságat-gaskabláđi olis.

source: Seminaarissa oli kaikki keskeiset viranomaiset edustettuina.
sme: Semináras ledje buot guovddášeiseválddit ovddastuvvon.

source: Seminaarissa käsiteltiin biodiversiteettisopimuksen Akwe Kón ohjeita.
sme: Semináras gieđahallojuvvoje biodiversiteahtasoahpamuša Akwé: Ko rávvagat.

source: Ohjeet on tarkoitettu alkuperäiskansojen alueilla tapahtuvien maankäyttöhankkeiden vaikutusten arviointiin.
sme: Rávvagat leat dárkkuhuvvon eanangeavahanfidnuid váikkuhusaid árvvoštallamii, mat dáhpáhuvvet álgoálbmogiid orrun guovlluin.

source: Seminaarissa julkistettiin ensimmäinen käännösversio Akwe Kón ohjeista suomeksi, jotka kylläkin vaativat vielä työstämistä.
sme: Semináras almmustuhttojuvvui vuosttaš suomagiel jorgalusveršuvdna Akwé: Ko rávvagiin. Dát jorgalusveršuvdna gal gáibida vel buorideami.

source: 8(j)-työryhmä aloittaa ohjeiden soveltamisen saamelaisten kotiseutualueen oloihin syksyllä ja järjestämme jatkoseminaarin aiheesta myöskin syksyllä.
sme: 8(j)-bargojoavku álggaha rávvagiid guoskadeami sámi ruovttuguovllu diliide čakčat ja lágidit joatkkaseminára fáttás maiddái čakčat.

source: Kesäkuun ensimmäisellä viikolla suuntasin Kautokeinon ja Inarin kautta Helsinkiin.
sme: Geassemánu vuosttaš vahku dollejin Guovdageainnu ja Anára bakte Helssegii.

source: Pohjoinen kulttuuri-instituutti, jonka ohjausryhmään kuulun, vieraili saamelaisessa korkeakoulussa (Sámi allaskuvla).
sme: Davvi kulturinstitušuvdna, man stivrenjovkui gulan, guossástalai Sámi allaskuvllas.

source: Artikla 8(j)-työryhmä on päättänyt kerätä, tallentaa ja saattaa yhteisöjen käyttöön saamenkielisiä paikannimiä.
sme: Artihkal 8(j)-bargojoavku lea mearridan čoaggit, furkkodit ja doalvut servošiid atnui sámegiel báikenamaid.

source: Inarissa saamelaiskäräjät ja metsähallitus kokoontuivat asian tiimoilta ja palaverissa sovittiin rahoitushakemuksen laatimisesta yhteishankkeeseen, jossa koottaisiin olemassa oleva saamenkielinen paikannimistö, saatettaisiin ne paikkatietokantaan ja kerätäisiin puuttuvia paikannimiä.
sme: Anáris sámediggi ja meahcceráđđehus čoahkkaneigga ášši olis ja doppe sohppojuvvui ruhtadanohcamuša ráhkadeamis oktasašfidnui, mas čohkkejuvvole sámegiel báikenamat, mat juo leat, daid bidjan báikediehtovuđđui ja čoggojuvvole báikenamat, mat váilot.

source: Kokoonnumme asiasta seuraavan kerran syksyllä.
sme: Čoahkkanit čakčat dán ášši olis čuovvovaš geardde.

source: Samalla viikolla olin eduskunnan sivistysvaliokunnan kuultavana kulttuuripoliittisesta selonteosta.
sme: Seamma vahku ledjen riikkabeivviid čuvgehusváljagotti gullandilálašvuođas kulturpolitihkalaš čielggadeamis.

source: Selonteossa valtioneuvosto on sitoutunut turvaamaan saamen kielen opetuksen myös saamelaisten kotiseutualueen ulkopuolella alueilla, jossa on suuria saamelaisasutuskeskittymiä.
sme: Čielggadeamis stáhtaráđđi lea čatnasan dorvvastit sámegiela oahpahusa maiddái sámiid ruovttuguovllu olggobealde guovlluin, gos leat stuora sápmelaš čoahkkebáikkit.

source: Kulttuuri tunnustetaan selonteossa perusoikeudeksi, joka on tärkeää meille saamelaisille.
sme: Kultuvra dovddastuvvo čielggadeamis vuođđoriektin, mii lea dehálaš midjiide sápmelaččaide.

source: Saamelaiskäräjien antama lausunto löytyy lähipäivinä saamelaiskäräjien lausunnot 2010-osiosta.
sme: Sámedikki addin cealkámuš gávdno lagašáiggiid sámedikki cealkámušat 2010-gaskabláđi olis.

source: Torstaina tapasin uuden vähemmistövaltuutettu Eva Biaudetin ja keskustelimme pitkään ajankohtaisista saamelaisasioista ja yhteistyöstä saamelaiskäräjien ja vähemmistövaltuutetun toimiston kanssa.
sme: Duorastaga deiven ođđa veahádatáittardeaddji Eva Biaudetiin ja ságastalaime guhká áigeguovdilis sámi áššiin ja sámedikki ja veahádatáittardeaddji doaimmahaga gaskavuođa ovttasbarggus.

source: Keskustelimme erityisesti alkuperäiskansajulistuksen toimeenpanosta Suomessa.
sme: Ságastalaime earenoamážit álgoálbmotjulggaštusa olláhuhttimis Suomas.

source: Sovimme, että vähemmistövaltuutettu vierailisi saamenmaalla syksymmällä.
sme: Soabaime, ahte veahádatáittardeaddji guossástalalii Sámis maŋŋelis čakčat.

source: Loppuviikosta olin työkokouksessa metsähallituksessa valmistelemassa metsähallituksen ja saamelaiskäräjien yhteistyötä metsähallituslain § 4 soveltamisessa.
sme: Loahppavahku ledjen bargočoakkámis meahcceráđđehusas válmmaštallame meahcceráđđehusa ja sámedikki ovttasbarggu meahcceráđđehuslága 4 §:a guoskadeamis.

source: Kokous valmisteli syksyllä pidettävää Metsähallituksen varsinaisen yhteistyöryhmän kokousta.
sme: Čoakkán válmmaštalai čavčča meahcceráđđehusa aitosaš ovttasbargojoavkku čoakkáma.

source: Iltapäivällä olin kansainvälisen ihmisoikeusasian neuvottelukunnan kuultavana erityisesti koskien ILO 169-sopimuksen ratifiointia.
sme: Eahkesbeaivve ledjen riikkaidgaskasaš olmmošáššiid ráđđádallangotti čoakkámis, mas mu gulle earenoamážit ILO 169-soahpamuša ratifiseremis.

source: Tilaisuudessa pitämäni puhe löytyy kotisivuiltamme.
sme: Dilálašvuođas mu doallan sáhka gávdno sámedikki www-siidduin.

source: Neuvottelukunta antoi kokouksessaan kriittisen kannanoton koskien Vanhasen II hallituksen saamelaispolitiikkaa ja kiirehti ILO 169-sopimuksen ratifiointia.
sme: Ráđđádallangoddi attii čoakkámisttis kritihkalaš oainnu, mii guoskkai Vanhasa II ráđđehusa sámi politihka ja hoahpuhii ILO 169-soahpamuša ratifiserema.

source: Viime sunnuntaina lähdin arktisten parlamentaarikkojen kokoukseen, jonka tunnelmista kerron laajemmin seuraavassa blogissani.
sme: Mannan sotnabeaivve vulgen árktalaš parlamentárihkkariid čoakkámii, man reaissu dovdamušain muitalan čuovvovaš bloggastan.

source: Vuontisjärvellä 13.6.2010 Klemetti Näkkäläjärvi
sme: Vuottesjávrres 13.6.2010 Juvvá Lemet
